Repository: binhxpham/MainOps-.net9.0
Catalog: MainOps/Resources/SharedResource.*.resx
Languages: da_dk, de_de, nl_nl

source: Name
da_dk: Navn

source: search..
da_dk: søg..
de_de: suchen..
nl_nl: Zoeken:

source: Authenticator code
da_dk: Authenticator kode
de_de: Authentifizierungscode

source: Confirm password
da_dk: Bekræft password
de_de: Passwort bestätigen
nl_nl: Bevestig wachtwoord

source: E-Mail Adress
da_dk: E-Mail-Adresse
de_de: E-Mail-Adresse
nl_nl: E-mail adres

source: Recovery Code
da_dk: Gendannelseskode
de_de: Wiederherstellungscode
nl_nl: Herstel code

source: Remember me
da_dk: Husk mig
de_de: Passwort speichern
nl_nl: Wachtwoord opslaan

source: Remember me?
da_dk: Husk mig?
de_de: Soll das Passwort gespeichert werden?
nl_nl: Onthoud mij?

source: Remember this machine
da_dk: Husk denne maskine
de_de: Gerät speichern
nl_nl: nthoud deze machine

source: Username
da_dk: Brugernavn
de_de: Benutzername
nl_nl: Gebruikersnaam

source: Contact
da_dk: Kontakt
de_de: Kontakt

source: Description
da_dk: Beskrivelse
de_de: Beschreibung
nl_nl: Omschrijving

source: Employee
da_dk: Medarbejder
de_de: Mitarbeiter
nl_nl: Medewerker

source: Field must be at least 2 characters
da_dk: Feltet skal mindst være 2 karakterer
de_de: Die Eingabe muss mindestens 2 Zeichen lang sein
nl_nl: Veld moet minimaal 2 tekens bevatten

source: First Name
da_dk: Fornavn
de_de: Vorname
nl_nl: Voornaam

source: Last Name
da_dk: Efternavn
de_de: Nachname
nl_nl: Achternaam

source: Phone Number
da_dk: Telefonnummer
de_de: Telefonnummer
nl_nl: Telefoonnummer

source: Confirm new password
da_dk: Bekræft nyt password
de_de: Neues Passwort bestätigen
nl_nl: Bevestig nieuw wachtwoord

source: Confirmed
da_dk: Bekræftet
de_de: Bestätigt
nl_nl: Bevestigd

source: Current password
da_dk: Nuværende password
de_de: Aktuelles Passwort
nl_nl: Huidig ​​wachtwoord

source: Date
da_dk: Dato
de_de: Datum
nl_nl: Datum

source: E-Mail Adress confirmed
da_dk: E-Mail addresse bekræftet
de_de: E-Mail-Adresse bestätigt
nl_nl: E-mailadres bevestigd

source: Must be positive
da_dk: Skal være positiv
de_de: Muss positiv sein
nl_nl: Moet positief zijn

source: New password
da_dk: Nyt password
de_de: Neues Passwort
nl_nl: Nieuw paswoord

source: The new password and confirmation password do not match.
da_dk: Det nye password og det bekræftede password passer ikke
de_de: Die eingegebenen Passwörter stimmen nicht überein.
nl_nl: Het nieuwe wachtwoord en het bevestigingswachtwoord komen niet overeen

source: User
da_dk: Bruger
de_de: Benutzer
nl_nl: Gebruiker

source: Verification Code
da_dk: Bekræftelseskode
de_de: Verifizierungsschlüssel
nl_nl: Verificatie code

source: First Name(s)
da_dk: Fornavne
de_de: Vornamen
nl_nl: Voornamen

source: Is employee
da_dk: Er medarbejder
de_de: Ist angestellt
nl_nl: Is werknemer

source: User ID
da_dk: Bruger ID
de_de: Nutzer ID
nl_nl: Gebruiker ID

source: User Roles
da_dk: Bruger roller
de_de: Benutzerstatus
nl_nl: Gebruikersrollen

source: -- Please Select --
da_dk: -- Vælg Venligst --
de_de: Bitte auswählen
nl_nl: -- Selecteer alstublieft --

source: All
da_dk: Alle
de_de: Alle
nl_nl: Allemaal

source: Add flow:
da_dk: Tilføj Flowmeter
de_de: Durchfluss hinzufügen
nl_nl: Stroom toevoegen:

source: Add Watermeter:
da_dk: Tilføj Vandur:
de_de: Wasserzähler hinzufügen
nl_nl: Watermeter toevoegen:

source: Are you sure you want to delete this?
da_dk: Er du sikker på du vil slette dette?
de_de: Bist du dir sicher, dass du dies löschen willst?
nl_nl: Weet je zeker dat je dit wilt verwijderen?

source: Back to List
da_dk: Tilbage til indeks
de_de: Zurück zum Index
nl_nl: Terug naar lijst

source: Create
da_dk: Opret
de_de: Erstellen
nl_nl: Creëren

source: Delete
da_dk: Slet
de_de: Löschen
nl_nl: Verwijderen

source: Details
da_dk: Detaljer
de_de: Einzelheiten

source: Edit
da_dk: Rediger
de_de: Bearbeiten
nl_nl: Bewerk

source: Index
da_dk: Indeks
nl_nl: inhoudsopgave

source: Measurement Points
da_dk: Målepunkter
de_de: Messstellen
nl_nl: Meetpunten

source: Measurements
da_dk: Målinger
de_de: Messungen
nl_nl: Metingen

source: Save
da_dk: Gem
de_de: Speichern
nl_nl: Opslaan

source: Search:
da_dk: Søg:
de_de: Suche:
nl_nl: Zoeken:

source: Select CSV-Delimiter
da_dk: Vælg CSV-seperator
de_de: CSV-Trennzeichen auswählen
nl_nl: Selecteer CSV-scheidingsteken

source: Select Project (choose none if all)
da_dk: Vælg Projekt (Vælg ingen, hvis alle)
de_de: Projekt auswählen (keine wenn alle)
nl_nl: Selecteer Project (kies niets als alles)

source: Comment
da_dk: Kommentar
de_de: Kommentar
nl_nl: Opmerking

source: Logger Change
da_dk: Logger ændring
de_de: Loggeränderung
nl_nl: Logger wijzigen

source: MeasType
da_dk: Måle Type
de_de: Messparameter
nl_nl: MeeteType

source: Offset
da_dk: kote

source: Project
da_dk: Projekt
de_de: Projekt

source: ProjectUser
da_dk: Projekterbruger
de_de: Projekt Benutzer
nl_nl: ProjectGebruiker

source: You do not have access to this resource.
da_dk: Du har ikke adgang til denne side
de_de: Du hast keinen Zugriff auf diese Seite
nl_nl: U heeft geen toegang tot deze bron.

source: Abbreviation
da_dk: Forkortelse
de_de: Kürzel
nl_nl: Afkorting

source: Add
da_dk: Tilføj
de_de: Hinzufügen
nl_nl: Toevoegen

source: Add WaterMeter
da_dk: Tilføj Vandur
de_de: Wasserzähler hinzufügen
nl_nl: Watermeter toevoegen

source: Client
da_dk: Klient
nl_nl: Klant

source: Coordinate System Id
da_dk: Koordinatsystem
de_de: Koordinatensystem
nl_nl: Coördinatensysteem

source: Delimiter
da_dk: seperator
de_de: Trennzeichen
nl_nl: scheidingsteken

source: End Date
da_dk: Slut Dato
de_de: Enddatum
nl_nl: Einddatum

source: For Scada
da_dk: Til SCADA
de_de: Für Scada
nl_nl: Voor Scada

source: hi alexandra
da_dk: HALLO Alex Danish
de_de: hallo alexandra GERMAN
nl_nl: hallo alexandra GERMAN

source: Logger
da_dk: Datalogger
de_de: Datenlogger

source: Logger Added
da_dk: Logger tilføjet
de_de: Logger hinzufügen
nl_nl: Logger toegevoegd

source: Logger Changes
da_dk: Logger ændringer
de_de: Loggeränderungen
nl_nl: Loggerwijzigingen

source: Measurement
da_dk: Måling
de_de: Messung
nl_nl: Meting

source: Measurement Point
da_dk: Målepunkt
de_de: Messstelle
nl_nl: Meetpunt

source: Measurement Type
da_dk: Måletype
de_de: Messparameter
nl_nl: Metingstype

source: New Comment
da_dk: Ny Kommentar
de_de: Neuer Kommentar
nl_nl: Nieuwe reactie

source: Please Select Logger No
da_dk: Vælg venligst Logger nummer
de_de: Logger-Nummer bitte auswählen
nl_nl: Selecteer Logger Nee

source: Project ID
da_dk: Projekt ID
de_de: Projekt ID
nl_nl: Projekt ID

source: Project Number
da_dk: Projektnummer
de_de: Projektnummer
nl_nl: Projectnummer

source: Projects
da_dk: Projekter
de_de: Projekte
nl_nl: Projecten

source: Scada Adress
da_dk: SCADA addressee
de_de: Scada Adresse
nl_nl: Scada-adres

source: Select Project(choose none if all)
da_dk: Vælg Projekt (Vælg ingen, hvis alle)
de_de: Projekt auswählen (keine wenn alle)
nl_nl: Selecteer Project (kies niets als alles)

source: Start Date
da_dk: Start Dato
de_de: Anfangsdatum
nl_nl: Startdatum

source: User E-Mail-Adress
da_dk: Bruger Email addresse
de_de: Benutzer E-Mailadresse
nl_nl: E-mailadres van gebruiker

source: Water Level
da_dk: Vandniveau
de_de: Wasserstand
nl_nl: Water niveau

source: WaterMeter
da_dk: Vandur
de_de: Wasserzähler

source: When
da_dk: Tidspunkt
de_de: Zeitpunkt
nl_nl: Tijdstempel

source: X-Coordinate
da_dk: X-Koordinat
de_de: X-Koordinate
nl_nl: X-coördinaat

source: Y-Coordinate
da_dk: Y-Koodinat
de_de: Y-Koordinate
nl_nl: Y-coördinaat

source: Logger Number
da_dk: Loggernummer
de_de: Loggernummer
nl_nl: Logger nummer

source: Logger Removed
da_dk: Logger fjernet
de_de: Logger entfernen
nl_nl: Logger verwijderd

source: Serial Number
da_dk: Serienummer
de_de: Seriennummer
nl_nl: Serienummer

source: Sim Card Number
da_dk: SIM-kort nummer
de_de: SIM-Kartennummer
nl_nl: Simkaartnummer

source: Add Raw Measurements
da_dk: Tilføj rå målinger
de_de: Auch Rohwerte
nl_nl: Ruwe metingen toevoegen

source: Account Control
da_dk: Min Profil

source: Add Flow
da_dk: Tilføj Flowmeter

source: Add WM
da_dk: Tilføj Vandur

source: Admin Page
da_dk: Administration

source: Comment Types
da_dk: Kommentartyper

source: Coord Systems
da_dk: Koordinatsystemer

source: Create New Measurement
da_dk: Opret Ny Måling

source: Create New Measurement Point
da_dk: Opret nyt Målepunkt

source: Data Points
da_dk: Datapunkter

source: Details PDF
da_dk: Brønd-tag PDF

source: Details Tag
da_dk: Brønd-tag HTML

source: Dip Tag
da_dk: Pejle-tag HTML

source: Dip Tag PDF
da_dk: Pejle-tag PDF

source: Dip Tags All PDF
da_dk: Pejle-tags PDF

source: Dip Tags HTML All
da_dk: Pejle-tags HTML

source: Dips
da_dk: Pejleplanlægning

source: Divisions
da_dk: Divisioner

source: Documents
da_dk: Dokumenter

source: Export Configurations
da_dk: Eksporter konfigurationer

source: Export Measurements
da_dk: Eksporter Målinger

source: Export UploadTool/KRONOS
da_dk: Eksporter til UploadTool/KRONOS

source: Hello
da_dk: Hej

source: HJ Items
da_dk: Udstyrshåndtering

source: Logger Active
da_dk: Logger Aktiv

source: Loggers
da_dk: Dataloggere

source: Measurement Types
da_dk: Måletyper

source: Monitor Types
da_dk: Moniteringstyper

source: Offsets
da_dk: Koter

source: Project Users
da_dk: Projektbrugere

source: Search End date
da_dk: Søg Slutdag:

source: Search Point:
da_dk: Søg Punkt:

source: Search Project:
da_dk: Søg Projekt:

source: Search Start date
da_dk: Søg Startdag:

source: Show data
da_dk: Vis Data

source: Show Not Functional Loggers
da_dk: Vis ikke funktionelle Data loggere

source: Toggle Activity
da_dk: Ændre Aktivitet

source: Upload document
da_dk: Upload dokument

source: Well Tags HTML
da_dk: Brønd-tags HTML

source: Well Tags PDF
da_dk: Brønd-tags PDF

source: Create New Measurement Point2
da_dk: Opret nyt målepunkt

source: About Us
da_dk: Om os
nl_nl: Over ons

source: Add Measurement
da_dk: Tilføj måling

source: Alert settings
da_dk: Alarm indstillinger

source: Do your daily maintenance right here on the internet!
da_dk: Lav din daglige vedligeholdelse lige her på internettet!
de_de: Führen Sie Ihre tägliche Wartung gleich hier im Internet durch!
nl_nl: Doe uw dagelijkse onderhoud hier op internet!

source: Documentation
da_dk: KS

source: Forgot your password?
da_dk: Glemt dit password?
nl_nl: Je wachtwoord vergeten?

source: Informationen
da_dk: Information

source: Location and Directions
da_dk: Lokation og vejviser
nl_nl: Locatie en routebeschrijving

source: Log in
da_dk: Log ind

source: Log in with Email
da_dk: Log ind med Email

source: Log out
da_dk: Log ud
de_de: Abmelden
nl_nl: Uitloggen

source: Machinery
da_dk: Maskineri

source: Manage Point
da_dk: Administrer Målepunkt

source: Pump Activities
da_dk: Pumpe aktivitet

source: Register
da_dk: Registrer

source: Register as a new user?
da_dk: Registrer en ny bruger?

source: Show data WM
da_dk: Vis data Vandur

source: Show Map
da_dk: Vis Kort
de_de: Karte anzeigen
nl_nl: Kaart weergeven

source: Site Admin
da_dk: Administrator

source: Upload Measurements
da_dk: Upload Målinger

source: Use a local account to log in.
da_dk: Brug en lokal konto til at logge ind

source: Error.:
da_dk: Fejl.:

source: Has Error
da_dk: Har Fejl
de_de: Hat einen Fehler
nl_nl: Heeft fout

source: Install Item
da_dk: Installer Materiale
de_de: Material Installieren
nl_nl: tem installeren

source: Is Installed
da_dk: Er Installeret
de_de: Ist installiert
nl_nl: Is geinstalleerd

source: Is Packed
da_dk: Er Pakket
de_de: Ist gepackt
nl_nl: Is ingepakt

source: Is Received
da_dk: Er Modtaget
de_de: Ist angekommen
nl_nl: Is ontvangen

source: Is Sent
da_dk: Er Sendt
de_de: Ist gesendet
nl_nl: Is verstuurd

source: Item Information
da_dk: Materiale Information
de_de: Materiel Informationen
nl_nl: Artikel informatie

source: Item Installed.:
da_dk: Materiale Installeret.:

source: Item Packed.:
da_dk: Materiale Pakket.:

source: Item Received.:
da_dk: Materiale Modtaget.:

source: Item Sent.:
da_dk: Materiale Sendt.:

source: Log Book
da_dk: Log Bog
de_de: Log Buche
nl_nl: Logboek

source: Pack Item
da_dk: Pak Materiale
de_de: Material Packen
nl_nl: Pakketitem:

source: Photos from Errors
da_dk: Billeder fra Fejl
de_de: Fotos von Fehleren
nl_nl: Foto's van fouten

source: Photos from Installation
da_dk: Billeder fra Installation
de_de: Fotos von Installation
nl_nl: Foto's van installatie

source: Photos from Packing
da_dk: Billeder fra Pakning
de_de: Fotos von Packung
nl_nl: Foto's van Verpakking:

source: Photos from Receival
da_dk: Billeder fra Modtagelse
de_de: Fotos von Ankommen
nl_nl: Foto's van ontvangst

source: Photos from Sending
da_dk: Billeder fra Forsendelse
de_de: Fotos von Abschickung
nl_nl: Foto's van Verzenden

source: Receive Item
da_dk: Modtag Materiale
de_de: Material Ankommen
nl_nl: Artikel ontvangen

source: Report Error
da_dk: Anmeld Fejl
de_de: Fehler Rapportieren
nl_nl: Foutmelding

source: Send Item
da_dk: Send Materiale
de_de: Material Senden
nl_nl: Artikel verzenden

source: Time Stamp
da_dk: Tidspunkt

source: Track Items
da_dk: Materiale Tracking
de_de: Material verfolgen
nl_nl: Artikelen volgen

source: Error Resolved.:
da_dk: Fejl udbedret.:
de_de: Fehler behoben.:
nl_nl: Fout opgelost.:

source: Number of Measurement Days
da_dk: Antal Pejlerunder
de_de: Anzahl Messung Tage
nl_nl: Aantal meetdagen

source: Number of Measurements
da_dk: Antal Målinger
de_de: Anzahl Messungen
nl_nl: Aantal metingen

source: Error
da_dk: Fejl
de_de: Fehler
nl_nl: Fout

source: Error Status
da_dk: Fejl Status
de_de: Fehler Status
nl_nl: Foutstatus

source: Filter both ON and OFF
da_dk: Filter både ON og OFF
de_de: Filter beide EIN und AUS
nl_nl: Filter zowel AAN als UIT

source: Filter specifically ON or OFF
da_dk: Filter specifikt ON eller OFF
de_de: Filter speziell EIN oder AUS
nl_nl: Filter specifiek AAN of UIT

source: HOFOR Description
da_dk: HOFOR beskrivelse
de_de: HOFOR Beschreibung
nl_nl: HOFOR Beschrijving:

source: Installed
da_dk: Installeret
de_de: Installiert
nl_nl: Geïnstalleerd

source: Item Installed
da_dk: Materiale Installeret
de_de: Material installiert
nl_nl: Artikel geïnstalleerd

source: Item Packed
da_dk: Materiale Pakket
de_de: Material gepackt
nl_nl: Artikel verpakt

source: Item Received
da_dk: Materiale Modtaget
de_de: Material angekommen
nl_nl: Item ontvangen

source: Item Sent
da_dk: Materiale Sendt
de_de: Material gesendet
nl_nl: Item verzonden

source: Packed
da_dk: Pakket
de_de: gepackt
nl_nl: Pakketitem:

source: Received
da_dk: Modtaget
de_de: angekommen
nl_nl: Ontvangen

source: Sent
da_dk: Sendt
de_de: gesendet
nl_nl: Verzonden

source: Status choice
da_dk: Status valg

source: Already on rental from Already on rental from Arrival
da_dk: Allerede på leje ved ankomst

source: Amount
da_dk: Mængde
de_de: Menge
nl_nl: Hoeveelheid

source: Arrivals
da_dk: Ankomne Udstyr

source: Bill of Quantity Items
da_dk: BoQ Positioner

source: BoQ Number
da_dk: BoQ nummer

source: Create New
da_dk: Opret ny BoQ type

source: Current Accuracy
da_dk: GPS nøjagtighed
de_de: Aktuelle Genauigkeit
nl_nl: Huidige nauwkeurigheid

source: Days
da_dk: Dage

source: Division Control
da_dk: Divisionskontrol

source: Download Documentation
da_dk: Download Dokumentation

source: Download Invoice
da_dk: Download Akonto

source: End:
da_dk: Slut Periode:

source: From
da_dk: Fra

source: Hour Rate
da_dk: Timerate

source: Hours(excl. Break)
da_dk: Timer(eksl. pause)

source: Install Price
da_dk: Installeringspris

source: Installations
da_dk: Installationer

source: Item Arrivals
da_dk: Ankommet Udstyr

source: Item Name
da_dk: Position Navn

source: Item Type
da_dk: Position

source: ItemType
da_dk: Position

source: LogText
da_dk: Beskrivelse

source: Measurement Items
da_dk: Målinger
de_de: Messelemente
nl_nl: Meetitems

source: Mobilizations
da_dk: Mobiliseringer

source: Mobilize Item
da_dk: Mobilisér

source: Personnel and Staff
da_dk: Personale og arbejdere

source: Price
da_dk: Pris

source: Price Unit
da_dk: Pris endhed

source: Project Actions
da_dk: Projekthandlinger
de_de: Projekt Aktionen
nl_nl: Projectacties

source: Project:
da_dk: Projekt:

source: ProjectId
da_dk: Projekt

source: Rental Price
da_dk: Leje pris

source: Rental Price Unit
da_dk: Leje pris enhed

source: Safety Problem
da_dk: Sikkerhedsproblem

source: Start:
da_dk: Start Periode:

source: Summary Table
da_dk: Sammendragstabel

source: Super Admin Page
da_dk: Super-Admin Side

source: TimeStamp
da_dk: Tidsstempel
de_de: Zeitstempel
nl_nl: tijdstempel

source: Total Arrived Items Cost
da_dk: Totale Omkostninger Ankommet Udstyr

source: Total Cumulative Amount
da_dk: Total akkumuleret mængde

source: Total Cumulative Cost
da_dk: Total akkumuleret omkostning

source: Total Hours Cost
da_dk: Totale Omkostninger Timer

source: Total Mobilization Cost
da_dk: Totale Omkostninger Mobiliseringer

source: Total This Period
da_dk: Total denne periode

source: Total This Period Cost
da_dk: Total denne periode omkostning

source: Unit Price
da_dk: Pris Enhed

source: Update
da_dk: Opdater

source: Upload pictures
da_dk: Upload billeder
de_de: Lade Bilder hoch
nl_nl: Foto's uploaden

source: Accuracy:
da_dk: Nøjagtighed

source: Add Measurement to:
da_dk: Tilføj Måling til:

source: Add Measurement!
da_dk: Tilføj Måling!

source: Add Small Part
da_dk: Tilføj Ting

source: BOQs
da_dk: BoQ'er

source: Choose file
da_dk: Vælg fil

source: Comment:
da_dk: Kommentar:

source: Cut/Extend Pipe
da_dk: Afkort/Forlæng Rør
de_de: Schnitt/Erweitern Rohr
nl_nl: Pijp knippen/verlengen

source: Daily Report
da_dk: Dagsseddel
de_de: Tagesbericht
nl_nl: Dagelijks rapport

source: DeInstall
da_dk: Afinstallér
de_de: Deinstallieren
nl_nl: Installatie ongedaan maken

source: Edit Alert Limits
da_dk: Redigér Alarm Grænser

source: Generate Invoice
da_dk: Generér AKONTO
de_de: Rechnung generieren
nl_nl: Factuur genereren

source: Install
da_dk: Installér
de_de: Installieren
nl_nl: Installeren

source: Install Small Parts
da_dk: Installér små dele
de_de: Kleinteile einbauen
nl_nl: Kleine onderdelen installeren

source: Item
da_dk: Position
de_de: Punkt

source: Measure Pipe
da_dk: Opmåling af Rør
de_de: Rohr messen
nl_nl: Meet pijp

source: Measurement:
da_dk: Måling:

source: Method
da_dk: Metode

source: Mobilize
da_dk: Mobilisér
de_de: Mobilisieren
nl_nl: Mobiliseren

source: Overview
da_dk: Overblik
de_de: Überblick(Karte)
nl_nl: Overzicht

source: Project - DAILY REPORT
da_dk: Projekt DAGSSEDDEL

source: Project KS Page!
da_dk: Projekt Kvalitetssikring!

source: Reports
da_dk: Rapporter
de_de: Berichte
nl_nl: Rapporten

source: Safety
da_dk: Sikkerhed
de_de: Sicherheit
nl_nl: Veiligheid

source: Send Results!!
da_dk: Send Resultat!!

source: Three Step Test
da_dk: 3-Step-Test
de_de: Dreistufentest
nl_nl: Test in drie stappen

source: Titles
da_dk: Titler

source: Update Coordiantes!
da_dk: Opdatér koordinater

source: Update Coords of:
da_dk: Opdatér koordinater på:

source: Upload Pictures:
da_dk: Upload Billeder:

source: Upload Water Sample
da_dk: Upload Vandprøve

source: Value
da_dk: Værdi

source: Water Sample Measures
da_dk: Vandprøveresultater

source: Water Sample Place
da_dk: Vandprøve Målested

source: Water Sample Places
da_dk: Vandprøve Målesteder

source: Water Sample Type
da_dk: Prøve Navn

source: Water Samples
da_dk: Vandprøver
de_de: Wasserproben
nl_nl: Watermonsters

source: Daily Reports
da_dk: Dagssedler

source: DeInstallations
da_dk: Afintallationer

source: Mobilisations
da_dk: Mobiliseringer

source: Hour Rate Payment(Extra Works)
da_dk: Timebaseret betaling(Ekstra arbejder)

source: PLEASE SELECT
da_dk: VÆLG VENLIGST

source: Unit Rate Payment(Installations etc.)
da_dk: Enhedsrate betaling(Fx Installationer)

source: Date Measured
da_dk: Date og Tid

source: Dip (m)
da_dk: Pejling (m)

source: ExtMonitorPoint
da_dk: Externt Målepunkt

source: Last WM reference
da_dk: Sidste vandur kalibrering

source: Measurement Converted
da_dk: Måling konverteret

source: MonitorPoint
da_dk: Målepunkt

source: Raw Measurement
da_dk: Rå måling

source: Reading Converted
da_dk: Aflæsning konverteret

source: Reading Watermeter
da_dk: Aflæsning Vandur

source: Reference level
da_dk: kote

source: Reference value for Measurement
da_dk: Referencepunkt for måling

source: Water Level in reference
da_dk: Vandspejl i kote

source: Installation Text
da_dk: Installationskommentarer

source: Work Performed
da_dk: Arbejde udført

source: Accept signature
da_dk: Accepter Underskrift
de_de: Unterschrift akzeptieren

source: Add Ons
da_dk: Tillæg

source: Alarm Hours
da_dk: Alarm timer

source: Allowances
da_dk: Diæter

source: Calculation week:
da_dk: Beregning uge:

source: Clear signature
da_dk: Ryd Underskrift
de_de: Unterschrift löschen

source: Fri
da_dk: Fre

source: Full Name
da_dk: Fulde Navn

source: Hours
da_dk: Timer

source: License Plate Nr
da_dk: Nummerplade

source: Mon
da_dk: Man

source: Others
da_dk: Andet

source: Overhours
da_dk: Ovetid

source: Overhours 100% 1204
da_dk: Overtid 100% 1204

source: Overhours 50% 1202
da_dk: Overtid 50% 1202

source: Payment Nr
da_dk: Løn Nr

source: Rate
da_dk: Sats

source: Reg. hours 1201
da_dk: Norm. timer 1201

source: Register Hours - Hourly Payed Workers
da_dk: Timeregistrering - Timelønnede

source: Regular Hours
da_dk: Normale Timer

source: Sat
da_dk: Lør

source: Submit Time Sheet
da_dk: Send Time Registrering!

source: Sun
da_dk: Søn

source: Supervisor Name
da_dk: Formand/leder

source: Thu
da_dk: Tor

source: Tue
da_dk: Tir

source: Wed
da_dk: Ons

source: Week 1
da_dk: Uge 1

source: Week 2
da_dk: Uge 2

source: Week-type
da_dk: Uge-type

source: (winter)Heating + insulation ok ?
da_dk: (Vinter) Varme + insulering i orden?

source: Add Report
da_dk: Indsend Rapport

source: Additional instruction neccesary
da_dk: Yderligere instruktion nedvendig

source: All filters in operation?
da_dk: Alle filtre i funktion?

source: All Item Tags
da_dk: Alle udstyr Tags

source: All Item Tags PDF (2per page)
da_dk: Alle udstyr Tags PDF(2 per side)

source: All Item Tags PDF(1per page)
da_dk: Alle udstyr Tags PDF(1 per side)

source: All normal personal protective equipment (helmet, ear plugs, reflective clothing, safety boots, gloves and glasses)
da_dk: Alt normalt PPE (hjelm, høreværn, reflektionstøj, sikkerhedssko, handler og briller)

source: All valves in correct position?
da_dk: Alle ventiler i korrekt position?

source: Amount of People
da_dk: Antal mennesker

source: Any leakages in hoses/manifold/pipes?
da_dk: Nogen lækager i slanger/manifold/rør?

source: Are all main valves in correct position?
da_dk: Er alle hovedventiler i korrekt position?

source: Are areas clear?
da_dk: Er område frigjorte?

source: Area re-established?
da_dk: Område reetableret?

source: Arrivals(Put on Rent!)
da_dk: Ankomster(Sæt på leje!)
de_de: Vermietung
nl_nl: Aankomsten (Te huur!)

source: Bottom Dip
da_dk: Bundpejling

source: Branch
da_dk: Branche

source: Check All levels and flows in SCADA. Are they plausible?
da_dk: Tjekke alle niveauer og flows i SCADA, virker de plausible?

source: Check Performed By
da_dk: Tjek udført af

source: Check pressure of filters and infiltration line
da_dk: Tjek tryk i alle filtre og infiltrationslinie

source: Check water level in tanks
da_dk: Tjek vandstand i tanke

source: Check WTP for leakages (inside + outside)
da_dk: Tjek WTP for lækager (indenfor + udenfor)

source: Choose User
da_dk: Vælg Bruger

source: Clear water pump above slurry?
da_dk: Er klarvandspumpe over slammet?

source: Comments
da_dk: Kommentarer

source: Condition of construction machinery / small equpiment
da_dk: Tilstand af byggepldas maskineri / småt udstyr

source: Condition of load handling devices (e.g. chains, synthetic fibre webbing, strings etc.) ok?
da_dk: Tilstand af bærende redskaber (kæder, syntetisk fiber net, tråde etc.) i orden?

source: Conditions of ladders/steps/platforms ok?
da_dk: Status af stiger/trapper/platforme i orden?
