Repository: binhxpham/MainOps-.net9.0
Catalog: MainOps/Resources/SharedResource.*.resx
Languages: da_dk, de_de, nl_nl

source: Conductivity SCADA Inlet
da_dk: Ledningsevne SCADA indløb

source: Conductivity SCADA Inlet after
da_dk: Ledningsevne SCADA indløb efter

source: Conductivity SCADA Outlet
da_dk: Ledningsevne SCADA udløb

source: Conductivity SCADA Outlet after
da_dk: Ledningsevne SCADA udløb efter

source: Conductivity sensor cleaned at inlet?
da_dk: Ledningsevne sensor renset ved indløb?

source: Conductivity sensor cleaned at outlet?
da_dk: Ledningsevne sensor renset ved udløb?

source: Construction Site Inspection
da_dk: Byggeplads Gennemgang

source: Construction Site Inspections
da_dk: Byggeplads Inspektioner(Safety)

source: Correct and safe storage of materials
da_dk: Korrekt og sikker opbevaring af materialer

source: Daily Report texts
da_dk: Dagsseddel tekster

source: Damages at wells
da_dk: Skader på brønde

source: Decommission
da_dk: Sløjfning
de_de: Brunnen abbauen
nl_nl: Ontmanteling

source: Decommission Reports
da_dk: Sløjfningsrapporter

source: Did you close bypass valve at inlet?
da_dk: Har du lukket omløbsventil ved indløb?

source: Did you close bypass valve at outlet?
da_dk: Har du lukket omløbsventil ved udløb?

source: Dip before
da_dk: Pejling før

source: Do flowmeters work? and fit with SCADA?
da_dk: Virker flowmålere? Og Passer de med SCADA?

source: Do Maintenance
da_dk: Udfør vedligeholdelse
de_de: Wartung
nl_nl: Onderhoud uitvoeren

source: Do we need a suction truck for slurry?
da_dk: Er der brug for en slamsuger?

source: Edits
da_dk: Redigeringer

source: Emergency measures / facillities (first aid kit fire extinguishers, etc.) ok?
da_dk: Nødforanstaltninger / faciliteter (førstehjælpskasse, brandslukkere etc.) i orden?

source: End Time
da_dk: Sluttidspunkt

source: endtime
da_dk: Slut tid

source: Equipment
da_dk: Udstyr

source: Evaluation
da_dk: Evaluering

source: Export Samples
da_dk: Eksporter prøver

source: Extra Works
da_dk: Ekstraarbejder
de_de: Extra Arbeit
nl_nl: Extra Werken

source: Fall and construction pit protection
da_dk: Fald og byggegrube beskyttelse

source: Floor openings?
da_dk: Åbninger i gulvet?

source: General Comments
da_dk: Generelle kommentarer

source: Generate Akonto File
da_dk: Generér AKONTO fil

source: Generate Documentation File
da_dk: Generér DOKUMENTATION fil

source: Generator Hours (after test)
da_dk: Generator timer (efter test)

source: Generator started without problems?
da_dk: Generator startede uden problemer?

source: Generator switched off without problems?
da_dk: Generator lukkede ned uden problemer?

source: Heating / Insulation in place?
da_dk: Varme/Insulation på plads?

source: Hours for safety setup
da_dk: Timer til sikkerhedsopsætning

source: Instructed
da_dk: Instrueret

source: Involvement of Project manager neccesary?
da_dk: Skal projektlederen involveres?

source: Is coolant ok?
da_dk: Er kølevæske i orden?

source: Is Oil level ok?
da_dk: Er olieniveau i orden?

source: Is the workplace tidy
da_dk: Er pladsen holdt rent?

source: Is there particularly hazardous work to be performed?
da_dk: Er der specielt farligt arbejde der skal udføres?

source: Is water clear after filtration?
da_dk: Er vandet klart efter filtrering?

source: Key Words
da_dk: Nøgleord

source: Kg bentonite used
da_dk: Kg bentonit brugt

source: Kg casting material used
da_dk: Kg støbemateriale

source: Kg sand used
da_dk: Kg sand brugt

source: Known contaminations
da_dk: Kendte forureninger?

source: L Water used
da_dk: Liter vand brugt

source: Logs
da_dk: Log tekster

source: Machinery List
da_dk: Maskinliste

source: Main Data
da_dk: Stam Data

source: Mapping of especially dangerous work
da_dk: Kortlægning af specielt farligt arbejde

source: Marking of work devices ( equipment and load handling devices) ok?
da_dk: Markering af arbejdsredskaber (bærende udstyr) i orden?

source: Material storage / tidiness in the workplace ok?
da_dk: Materiale lagring / arbejdsplads oprydning i orden?

source: Measures to prevent environmental harm
da_dk: Tiltag for at undgå skade på miljøet

source: Misc
da_dk: Diverse

source: Number of own people
da_dk: Antal egne medarbejdere

source: Other information / comments
da_dk: Anden information / kommentarer

source: Paid work?
da_dk: Betalt arbejde?

source: Payments
da_dk: Betalinger
de_de: Zahlungen
nl_nl: Betalingen

source: Performed By
da_dk: Udført af

source: Personal protection
da_dk: Personlig beskyttelse

source: Personal Protection equipped?
da_dk: PPE overholdt?

source: pH SCADA Inlet
da_dk: pH SCADA indløb

source: pH SCADA Inlet after
da_dk: pH SCADA indløb efter

source: pH SCADA Outlet
da_dk: pH SCADA udløb

source: pH SCADA Outlet after
da_dk: pH SCADA udløb efter

source: pH sensor calibrated at inlet?
da_dk: pH sensor kalibreret ved indløb?

source: pH sensor calibrated at outlet?
da_dk: pH sensor kalibreret ved udløb?

source: pH sensor cleaned at inlet?
da_dk: pH sensor renset ved indløb?

source: pH sensor cleaned at outlet?
da_dk: pH sensor renset ved udløb?

source: Pipe cut X meter under terrain
da_dk: Rør afkortet X meter under terræn

source: Please Select SubProject
da_dk: Venligst vælg underprojekt
de_de: Bitte Unterprojekt auswählen

source: Problems from previous sections rectified by person + deadline date
da_dk: Problemer fra tidligere sektioner ordnes af person + deadline dato

source: Project Documents
da_dk: Projektdokumenter
de_de: Projekt Unterlagen
nl_nl: Projectdocumenten

source: Pumps + WTP + Infiltration started during test?
da_dk: Pumper + WTP + infiltration startede under testen?

source: Pumps + WTP + Infiltratoin started after test?
da_dk: Pumper + WTP + Infiltration startede efter testen?

source: Report Date
da_dk: Rapport dato

source: Request User Summary
da_dk: Anmod Bruger Sammendrag

source: Safe access to construction site possible?
da_dk: Sikker adgang til byggepladsen mulig?

source: Safety condition (Inspection plates on equipment) ok?
da_dk: Sikkerhedstilstand (inspektions-plader på udstyr) i orden?

source: Safety condition machinery / equipment ok?
da_dk: Sikkerhedstilstand for maskineri / udstyr i orden?

source: Safety connected to aforementioned tasks
da_dk: Sikkerhed forbundet med førnævnte opgaver

source: SCADA: All pumps running that should run?
da_dk: SCADA: Alle pumper kører, der skal køre?

source: Sensors Cehcks
da_dk: Sensortjeks

source: Sensors Check
da_dk: Tjek af Sensorer
de_de: Sensoren Prüfen
nl_nl: Sensoren controleren

source: Show Documentation File
da_dk: Vis dokumentation fil

source: Show Items
da_dk: Vis udstyr

source: Signature
da_dk: Underskrift
de_de: Unterschrift

source: Signature used
da_dk: Underskrift anvendt

source: Site Check
da_dk: Tjek af Site
de_de: Baustelle Prüfen
nl_nl: Sitecontrole

source: Site Check Reports
da_dk: Byggeplads tjeks

source: Sloaping areas
da_dk: Hædende områder

source: Special PPE required for this site
da_dk: Specielt PPE for denne plads

source: Split Invoice into subprojects
da_dk: Adskil AKONTO i underprojekter

source: Standard limits
da_dk: Standard grænseværdier

source: Standing Time
da_dk: Ventetid

source: Start Time
da_dk: Startidspunkt

source: starttime
da_dk: Start tid

source: State of overall construction site ok?
da_dk: General status på byggepladsen i orden?

source: Sub Project
da_dk: Underprojekt
de_de: Unterprojekt

source: Sub-Contractors
da_dk: Underleverandører

source: Subcontractors used?
da_dk: Underleverandører benyttet?

source: Submit
da_dk: Indsend
de_de: Einreichen
nl_nl: Voorleggen

source: Sufficient lighting
da_dk: Tilstrækkelig belysning

source: Sufficient number of first aiders on site?
da_dk: Nok førstehjælpere på pladsen?

source: Temporary ground support systems in order?
da_dk: Midlertidig jord-bund støtte systemer i orden?

source: Title
da_dk: Titel

source: Tool box performed
da_dk: Toolbox udført?

source: Tool Box Talks
da_dk: Tool Box Rapporter

source: Turbidity SCADA Inlet
da_dk: Turbiditet SCADA indløb

source: Turbidity SCADA Inlet after
da_dk: Turbiditet SCADA indløb efter

source: Turbidity SCADA Outlet after
da_dk: Turbiditet SCADA udløb efter

source: Turbidity sensor cleaned at inlet?
da_dk: Turbiditet sensor renset ved indløb?

source: Turbidity sensor cleaned at outlet?
da_dk: Turbiditet sensor renset ved udløb?

source: Unknown contaminations
da_dk: Ukendte forureninger

source: Upload Drawing
da_dk: Upload tegning

source: Upload Photo
da_dk: Upload foto

source: User Action Summary
da_dk: Bruger Aktioner Sammendrag

source: User Summaries
da_dk: Brugersammendrag

source: Walkway and roads kept clear
da_dk: Gangveje og veje holdt frie

source: Was Airlifted before?
da_dk: Er brønden airliftet før?

source: Was bentonite used?
da_dk: Blev bentonit brugt?

source: Was sand used?
da_dk: Blev sand brugt?

source: Was the well casted?
da_dk: Blev brønden støbt?

source: Waste disposal / environment
da_dk: Affaldsdeponering / Miljø

source: Waste disposal neccesary
da_dk: Deponering af affald nødvendigt

source: Waste seperation incl. verfication
da_dk: Seperation af affald inkl. verfikation

source: Well (Choice)
da_dk: Brønd (Valg)

source: Well (Type In)
da_dk: Brønd (Skriv)

source: What is the diesel level?
da_dk: Hvad er dieselniveauet?

source: Work tasks coming week
da_dk: Arbejdsopgaver kommende uge

source: Workplace
da_dk: Arbejdsplads

source: WPA (Work Place Assesment) Performed?
da_dk: WPA(Work Place Assessment) udført?

source: WTP Check
da_dk: Tjek af WTP
de_de: Grundwasseraufbereitungsanalage Prüfen
nl_nl: WTP-controle

source: WTP Checks
da_dk: WTP tjeks

source: Add flow :
da_dk: Tilføj Flowrate :

source: Add WaterMeter :
da_dk: Tilføj Vandur :

source: MonitorTypeId
da_dk: Moniteringstype

source: Top of Pipe / Initial value
da_dk: Top af rør / startværdi

source: Z-Coordinate
da_dk: Z-Koordinat

source: Unique ID(if applicable)
da_dk: Unik ID (hvis muligt)
de_de: Eindeutige ID (falls zutreffend)
nl_nl: Unieke ID (indien van toepassing)

source: Maintenance
da_dk: Vedligeholdelse

source: Already Uploaded
da_dk: Allerede uploadet

source: Delete Account
da_dk: Slet konto

source: Done By
da_dk: Oprettet af

source: Entry Date
da_dk: Tidspunkt

source: New Entry
da_dk: Nyt Indlæg

source: Path to photo
da_dk: Sti til foto

source: Send verification email
da_dk: Send bekræftelses email

source: Shared Information
da_dk: Delt Information
de_de: Geteilte Informationen
nl_nl: Gedeelde informatie

source: Text
da_dk: Tekst

source: Update Log
da_dk: Opdater Logbog

source: User Log
da_dk: Bruger Logbog

source: Account
da_dk: Konto
de_de: Konto

source: Due to GDPR reasons, only the last 7 days entries are shown. Older entries are deleted. If you personally want to store information as a log, you can store it within your account in your log-book
da_dk: Grundet GDPR vises kun indlæg fra de sidste 7 dage. Ældre indlæg bliver slettet. Hvis du personligt vil logge information i en logbog, kan du gøre dette via KONTO, hvor du har en personlig log

source: Accommodation Work
da_dk: Støttemure, Trapper, etc.

source: Accommodation Works
da_dk: Støttemure, Trapper, etc. arbejder

source: Building
da_dk: Bygning

source: Buildings
da_dk: Bygninger

source: Forms
da_dk: Formularer

source: Junction
da_dk: Kryds

source: Junctions
da_dk: Kryds

source: Main Menu
da_dk: Hovedmenu
de_de: Hauptmenü
nl_nl: Hoofdmenu

source: Protocol
da_dk: Protokol

source: Protocols
da_dk: Protokoller

source: Reports and Tables
da_dk: Rapporter og Tabeller

source: Road Section
da_dk: Vej Sektion

source: Road Sections
da_dk: Vej Sektioner

source: Structure
da_dk: Struktur

source: Structures
da_dk: Strukturer

source: Actions
da_dk: Handlinger

source: Alarm Call
da_dk: Alarmudkald
de_de: Alarmanruf
nl_nl: Alarm

source: DAILY REPORT - Direct Link
da_dk: Dagsseddel - Direkte link
de_de: Tagesbericht - Direkte
nl_nl: DAGELIJKS RAPPORT - Directe link

source: Daily Report and Alarm Call
da_dk: Dagsseddel og Alarmudkald
de_de: Tagesbericht und Alarmanruf
nl_nl: Dagelijks rapport en alarmoproep

source: Invoices and Costs
da_dk: Regninger og Omkostninger
de_de: Rechnungen und Kosten
nl_nl: Facturen en kosten

source: Site Maintenance
da_dk: Vedligeholdelse på byggeplads
de_de: Baustelle Wartung
nl_nl: Site onderhoud

source: Continues
da_dk: Fortsætter

source: Site Clearances Between Contract Borders
da_dk: Rydninger mellem kontraktgrænser

source: Site Clearances For Utility Relocations
da_dk: Rydninger for lednignsomlægninger

source: Action Performed:
da_dk: Handling gjort:

source: Describe the Maintenance
da_dk: Beskriv vedligeholdelsen

source: Maintenance Point
da_dk: Vedligeholdelsespunkt

source: MaintenancePoint
da_dk: Vedligeholdelsespunkt

source: Choose Supervisor
da_dk: Vælgt Overordnede

source: Shared Documents
da_dk: Delte Dokumenter

source: Tasks
da_dk: Opgaver
de_de: Aufgaben
nl_nl: Taken

source: Create Truck Daily Report
da_dk: Opret dagsseddel for lastbil

source: SubProject
da_dk: Underprojekt
de_de: Unterprojekt

source: Truck Daily Report
da_dk: Lastbil dagsseddel
de_de: LKW Tagesbericht
nl_nl: Dagelijkse vrachtwagenrapport

source: Truck Daily Reports
da_dk: Lastbil dagsseddeler
de_de: LKW Tagesberichte
nl_nl: Dagelijkse vrachtwagenrapporten

source: Fill Hour Sheet
da_dk: Udfyld Timeseddel
de_de: Stundenzettel ausfüllen
nl_nl: Urenformulier invullen

source: #Use only submersible cable joint kits
da_dk: #Brug kun kabelforbindelse der kan sænkes ned i vand

source: 1.0 Visual Check
da_dk: 1.0 Visuelt check

source: 2. Insulation testing
da_dk: 2. Test af insulering

source: 3. Testing the pump
da_dk: 3. Test af pumpen

source: Cable extended by (x meters)
da_dk: Kabel forlænget med (x meter)

source: Cable extended?
da_dk: Kabel forlænget?

source: Can it be fixed?
da_dk: Kan det repareres?

source: Choose
da_dk: Vælg

source: Complete exchange?
da_dk: Komplet udskift?

source: Flow(m3/h)
da_dk: Flowrate(m3/h)

source: If no, exchange the cable
da_dk: Hvis nej, så udskift kablet

source: Insulation tested?
da_dk: Insulering testet?

source: Is all cable submerged?
da_dk: Er hele kablet under vand?

source: Is cable damaged?
da_dk: Er kablet beskadiget?

source: Is insulation ok?
da_dk: Er insulering ok?

source: Length of the cable
da_dk: Kabellængde

source: No
da_dk: nej

source: Pick Blue or Black
da_dk: Vælg Blåt eller Sort

source: Pressure(bar)
da_dk: Tryk(bar)

source: Pump Functionality Test
da_dk: Pumpefunktionstest

source: Pump Functionality Tests
da_dk: Pumpefunktionstester

source: Pump Number
da_dk: Pumpenummer

source: Pump size
da_dk: Pumpestørrelse

source: Test Date
da_dk: Test dato

source: Test duration(minutes)
da_dk: Testtid(minutter)

source: The Pump
da_dk: Pumpen

source: Which cable is damaged?
da_dk: Hvilket kabel er beskadiget?

source: Yes
da_dk: Ja

source: Sub Tasks
da_dk: Underopgaver

source: End
da_dk: Afslut

source: Feedback Item
da_dk: Feedback Underopgave

source: Feedback Task
da_dk: Feedback Opgave

source: Finish
da_dk: Afslut

source: Load previous
da_dk: Genoptag sidste

source: Photos
da_dk: Billeder

source: Save for later
da_dk: Gem til senere

source: And
da_dk: Og

source: And/Or
da_dk: Og/eller

source: Create new task
da_dk: Opret ny opgave

source: Filter
da_dk: Filtrer

source: In Charge/Worker
da_dk: Ansvarlig/Arbejder

source: Is Finished?
da_dk: Færdiggjort?

source: Is Started?
da_dk: Påbegyndt?

source: Or
da_dk: Eller

source: Show ALl Tasks
da_dk: Vi alle opgaver

source: Show Feedback
da_dk: Vis feedback

source: Show Finished Tasks
da_dk: Vis færdige opgaver

source: Show Started Tasks
da_dk: Vis påbegyndte opgaver

source: Show subtasks
da_dk: Vis underopgaver

source: Is VAT Refundable?
da_dk: Er MOMsen løftbar?

source: VAT. is refundable
da_dk: MOMs refunderes

source: VAT. is NOT refundable
da_dk: MOMs refunderes IKKE

source: Action Reports
da_dk: Aktion Rapporter

source: Alarm Reports
da_dk: Alarm Rapporter

source: Clear Pump Tests
da_dk: Renpumpninger

source: Daily Report Summaries
da_dk: Dagsseddel Sammendrag

source: Daily Reports and Alarm Calls
da_dk: Dagssedler og Alarmudkald

source: Get All Site Reports
da_dk: Få Alle Rapporter på Projektet

source: Horizontal Drain Tests
da_dk: Horisontal Dræn Tests
de_de: Horizontale Drainage Test
nl_nl: Horizontale afvoertests

source: Hour Registrations
da_dk: Timesedler

source: Maintenance Reports
da_dk: Vedligeholdeses Rapporter

source: Pipe Cut/Extension Reports
da_dk: Rørafkortning/forlængelses Rapporter

source: Sensors Checks
da_dk: Sensortjek Rapporter

source: Site Maintenance Reports
da_dk: Byggeplads vedligeholdeses Rapporter

source: Test Reports
da_dk: Test Rapporter

source: Three Step Pump Tests
da_dk: 3-Step Tests

source: Users Reports
da_dk: Bruger Rapporter

source: Refundable VAT / Non-Refundable VAT
da_dk: Refunderbar MOMS / IKKE-refunderbar MOMS

source: Photo after plugging pipe
da_dk: Foto efter afpropning af rør

source: Photo BEFORE
da_dk: Foto FØR

source: Photo w. Grout finished
da_dk: Foto af færdig grouting

source: After Sealing Photo
da_dk: Foto efter afpropning

source: Before Photo
da_dk: Foto før

source: Before Sealing Photo
da_dk: Foto før afpropning

source: Time Series Flow-rate
da_dk: Tidsrække Flow-rate

source: Water meter end
da_dk: Slut vandur

source: Water meter start
da_dk: Start vandur

source: Blind Pipe length
da_dk: Blindrør længde

source: Drill Well Form
da_dk: Brønd Boring Formular
de_de: Bohrbrunnenform
nl_nl: Boorputvorm

source: Filter length
da_dk: Filterlængde

source: Mikrolit B bags(25kg) used
da_dk: Mikrolit B sække(25kg) brugt

source: Pipe Diameter
da_dk: Rørdimension

source: Sand 5 bags(25kg) used
da_dk: Sand 5 sække(25kg) brugt

source: Upload Photos
da_dk: Upload billeder

source: Well Depth m.u.t.
da_dk: Boredybde m.u.t.

source: Well ID
da_dk: Brønd ID

source: Photo Water Meter after
da_dk: Vandur Efter foto

source: Photo Water Meter before
da_dk: Vandur Før foto

source: Water Meter After Photo
da_dk: Vandur Efter foto

source: Water Meter Before Photo
da_dk: Vandur Før foto

source: Pipe Height(m.o.t)
da_dk: Rør højde over terræn

source: Downtime
da_dk: Ventetid

source: fdsafdsa
da_dk: Messelemente

source: - Breakfast 15%
da_dk: - Morgenmad 15%

source: - Dinner 30%
da_dk: - Aftensmad 30%

source: - Lunch 30%
da_dk: - Frokost 30%

source: Accomodation
da_dk: Logi

source: Additional hours
da_dk: Tillægstimer

source: Allowance is calculated with reference to the section about allowances in the pamflet 'Hourly paid in HJ'
da_dk: Diæter er beregnet mht. sektionen om diæter i pjecen 'Timebetalt i HJ'

source: Allowances Total
da_dk: Diæter total

source: Amount of days
da_dk: Antal dage

source: Calculation of Allowance
da_dk: Beregning af diæter

source: Calculation of diets and small necesseties
da_dk: Udregning af kost og små nødvendigheder

source: days x
da_dk: dage x

source: Deductions
da_dk: Fradrag

source: Diets
da_dk: Kost

source: Employee Number
da_dk: Medarbejder nummer

source: End Date/Time
da_dk: Slut Dato/Tid

source: hours x
da_dk: timer x

source: I live in a trailer on site
da_dk: Jeg bor i en trailer på pladsen

source: I,my self, account for all expenses
da_dk: Jeg afholder selv alle udgifter

source: Pay Period
da_dk: Lønperiode

source: Please Select Project
da_dk: Vælg Projekt
de_de: Bitte Projekt auswählen

source: Rate pr. day
da_dk: Rate pr. dag

source: Site name
da_dk: Byggeplads navn

source: Start Date/Time
da_dk: Start Dato/Tid

source: Unit
da_dk: Enhed
de_de: Einheit
nl_nl: Eenheid

source: Allowances - Accommodation
da_dk: Diæter - Logi

source: Diets / Allowances
da_dk: Kost / Diæter Formular

source: Shed Money
da_dk: Skur penge

source: Summary Table - Old items hidden.
da_dk: Sammendragstabel - Gamle poster gemt.

source: Date/Time of Signature Client
da_dk: Dato underskrift klient

source: Date/Time of Signature HJ
da_dk: Dato underskrift HJ

source: People
da_dk: Mennesker

source: Signature Client
da_dk: Underskrift klient

source: Signature HJ
da_dk: Underskrift HJ

source: Age
da_dk: Alder

source: Approved By
da_dk: Godkendt af

source: Approvement Date
da_dk: Godkendt dato

source: Assessed By
da_dk: Bedømt af

source: Attachments
da_dk: Bilag

source: bentonite
da_dk: bentonit

source: Bore Profile
da_dk: Boreprofil

source: Coordinate System
da_dk: Projektion

source: Depth(m)
da_dk: Dybde(m)

source: DGU Number
da_dk: DGU nummer

source: Drill Well
da_dk: Bor en Brønd

source: Drilled by
da_dk: Boret af

source: dry
da_dk: tør

source: Env.
da_dk: Miljø

source: Geological Description
da_dk: Geologisk beskrivelse

source: Geology
da_dk: Geologi

source: Level(mDVR)
da_dk: Niveau(mDVR)

source: No.
da_dk: Nu.

source: odor
da_dk: lugt

source: Sample
da_dk: Prøve

source: Slots
da_dk: Slidser

source: Soil Layer Control
da_dk: Jordlag oversigt

source: Stand Pipe 1
da_dk: Rør 1

source: Stand Pipe 2
da_dk: Rør 2

source: Stand Pipe 3
da_dk: Rør 3

source: Test Results
da_dk: Test Resultater

source: Well Name
da_dk: Brønd navn

source: Wells
da_dk: Brønde

source: wet
da_dk: våd

source: Machine Account Plan
da_dk: Maskin kontoplan

source: Page:
da_dk: Side:

source: Printed on:
da_dk: Printet d.:

source: color
da_dk: farve

source: Abstraction Well
da_dk: Pumpebrønd

source: Approved by:
da_dk: Godkendt af:

source: Approved date:
da_dk: Godkendt dato:

source: Attachments:
da_dk: Bilag:

source: Create Instruction
da_dk: Lav Boreinstruks

source: Done by:
da_dk: Udført af:

source: Drill Profile
da_dk: Boreprofil

source: Drilling Instructions
da_dk: Boreinstrukser

source: Generate PDF
da_dk: Generér PDF

source: Stand Pipe
da_dk: Pejlerør

source: T.O.P
da_dk: Top Rør

source: Service Car
da_dk: Service Bil

source: Excavator
da_dk: Gravemaskine

source: Acid Trailer
da_dk: Syre Trailer

source: Gravemaskine
da_dk: Excavator

source: Pump
da_dk: Pumpe
de_de: Pumpe

source: Pump Trailer
da_dk: Pumpe Trailer

source: Pumpe
da_dk: Pump

source: Pumpe Trailer
da_dk: Pump Trailer

source: Pumpetrailer
da_dk: Pump Trailer

source: Syre Trailer
da_dk: Acid Trailer

source: Blue Collar Allowances - Accommodation Form
da_dk: Udstationering, Timelønnet

source: White Collar Allowances - Accommodation Form
da_dk: Udstationering, Funktionær

source: Pre Excavation
da_dk: Forgravning

source: Pre Excavations
da_dk: Forgravninger

source: Annulled
da_dk: Annulleret

source: Blue: # of all projects that were/are tendered for in the following 5 phases: Won,Lost,Tender Phase, Budget Phase, Annulled
da_dk: Blå: # Projekter der blev/bliver givet tilbud på inden for de følgende 5 faser: Vundet, Tabt, Tilbudsfase, Budgetfase, Annuleret

source: Blue: Average value of won projects for the given year
da_dk: Blå: Gennemsnitsværdi af vundne projekter det givne år

source: Blue: Here we see the worth of all projects that were/are tendered for in the
da_dk: Blå: Her ser vi værdien af alle projekter der blev/bliver givet tilbud på i det

source: Blue: Here we see the worth of all projects that were/are tendered for in the following 5 phases: Won,Lost,Tender Phase, Budget Phase, Annulled
da_dk: Blå: Her ser vi værdien af alle projekter der blev/bliver givet tilbud på inden for de følgende 5 phaser: Vundet, Tabt, Tilbudsfase, Budgetfase, Annuleret

source: Budget Phase
da_dk: Budgetfase

source: Category
da_dk: Kategori

source: Choose Category
da_dk: Vælg Kategori

source: Choose Client
da_dk: Vælgt Klient

source: Choose Status
da_dk: Vælg Status

source: Client Contact
da_dk: Klient kontakt
nl_nl: Klant kontakt

source: Client Tender Date
da_dk: Klientens tilbudsdato

source: Date Submitted
da_dk: Dato afleveret

source: Deatering
da_dk: Afvanding

source: Dewatering
da_dk: Afvanding
