Repository: binhxpham/MainOps-.net9.0
Catalog: MainOps/Resources/SharedResource.*.resx
Languages: da_dk, de_de, nl_nl

source: Distribution of contract value of each category of work within HJ. This only shows for projects which have had ANY categories marked. Value is distributed evenly among chosen categories
da_dk: Fordelingen af kontraktens værdi til hver kategori af arbejde inden for HJ. Her vises kun for projekter, hvor kategori er explicit valgt. Værdien af kontrakten af fordelt ligeligt blandt de valgte kategorier.

source: Duration
da_dk: Varighed

source: Enter new Tender
da_dk: Opret nyt tilbud

source: Expected Total Value pr. year
da_dk: Forventet Total Værdi pr. år

source: Gantt diagram of projects not yet finalized
da_dk: Gantt diagram for ikke afsluttede projekter

source: Green: Win-% of Blue
da_dk: Grøn: % vundne projekter af 'Blå'

source: Hide/Show Graphs
da_dk: Gem/Vis grafer

source: Installation Value
da_dk: Installationsværdi

source: laller
da_dk: daller

source: Lost
da_dk: Tabt

source: Lost Projects Average Value
da_dk: Tabte Projekter Gennemsnitsværdi

source: Maintenance/Operations
da_dk: Vedligehold og tjek

source: Modelling
da_dk: Modellering

source: Monitoring
da_dk: Monitering

source: Offer Number
da_dk: Tilbudsnummer

source: Only projecst marked specifically as WON or LOST are accounted for
da_dk: Kun projekter markeret som VUNDET eller TABT er vist her.

source: Open Dewatering
da_dk: Åben Tørholdelse

source: Options Value
da_dk: Optioner sum

source: Orange: # of won projects with startdate in that year
da_dk: Orange: # Projekter vundet med startdato det givne år

source: Green: The expected value of projects in that given year
da_dk: Grøn: Den forventede værdi af projekter i det givne år

source: Percent Complete
da_dk: Procent færdig

source: Percent done
da_dk: Procent færdig

source: Permits/Applications
da_dk: Tilladselser/Ansøgninger

source: Phase
da_dk: Fase

source: Project Description
da_dk: Projektbeskrivelse

source: Project Name
da_dk: Projektnavn
nl_nl: Projectnaame

source: Project Status
da_dk: Status

source: Project Value
da_dk: Projektværdi

source: Projects w/o cancels
da_dk: Projekter uden annullerede

source: Pumping Tests
da_dk: Pumpetests

source: Purle: Win-% of Red
da_dk: Lilla: % vundne projekter af 'Rød'

source: Red: # of all projects that were/are tendered for in the following 4 phases: Won,Lost,Tender Phase, Budget Phase
da_dk: Rød: # Projekter der blev/bliver givet tilbud på inden for de følgende 4 faser Vundet, Tabt, Tilbudsfase, Budgetfase

source: Red: Average value of lost projects for the given year
da_dk: Rød: Gennemsnitsværdi af tabte projekter det givne år

source: Red: Here we see the worth of all projects that have been defined as 'won'
da_dk: Rød: Her ser vi værdien af alle projekter der er defineret som 'vundet'

source: Reporting
da_dk: Rapportering

source: Resource
da_dk: Tilbudsnummer

source: Sampling
da_dk: Prøver

source: Supply of Materials/Equipment
da_dk: Udlejning af Materiel/Materialer

source: Tender Date
da_dk: Tilbudsdato

source: Tender Manager
da_dk: Tilbudsansvarlig

source: Tender Phase
da_dk: Tilbudsfase

source: Tenders
da_dk: Tilbud

source: Timeline including contract worths for projects not yet finalized
da_dk: Tidslinie med kontraktværdier for projekter, der endnu ikke er færdige

source: Total Projects
da_dk: Totalt Antal Projekter

source: Total Value All Projects pr. year
da_dk: Total Værdi alle Projekter pr. år

source: Total Value incl. Options
da_dk: Kontraktsum inkl. optioner

source: Total Value Won Projects pr. year
da_dk: Total Værdi vundne Projekter pr. år

source: Total Won Projects
da_dk: Totalt Antal vundne Projekter

source: Value by Category
da_dk: Værdi pr. kategori

source: Value [DKK]
da_dk: Værdi [DKK]

source: Values after spreading correctly from start-&gt;end
da_dk: Værdier, hvis summen spredes fra start->slut

source: Values when startdate defines the year
da_dk: Værdier, hvis startdato definerer ÅRET

source: Water treatment
da_dk: Vandbehandling

source: Well Development
da_dk: Brøndudvikling

source: Well Drilling
da_dk: Brøndboring

source: Well Points
da_dk: Sugespidser

source: Well Sealing/Decommissioning
da_dk: Sløjning af Brønde

source: Win %
da_dk: Vundet %

source: Win % #2
da_dk: Vundet % #2

source: Won
da_dk: Vundet

source: Won Projects
da_dk: Vundne Projekter

source: Won Projects Average Value
da_dk: Vundne Projekter Gennemsnitsværdi

source: Year
da_dk: år

source: Orange: Here we see the worth of all projects that are in 'Tender Phase' or 'Budget Price' - so still open to win
da_dk: Orange: Her ser vi værdien af alle projekter, der er i 'Tender fase' eller 'Budget Pris' - so stadig åbne til at vinde

source: Password
de_de: Passwort
nl_nl: Wachtwoord

source: Flow Rate
de_de: Durchflussmenge
nl_nl: Stroomsnelheid

source: Type
de_de: Artikel

source: 3.6 V Saft Battery
de_de: 3.6 Volt Saft Batterie
nl_nl: 3,6 V Saft-batterij

source: Add Item to Install List
de_de: Element zur Installationsliste hinzufügen
nl_nl: Item toevoegen aan installatielijst

source: Clear Pumping
de_de: Klarpumptest
nl_nl: Duidelijk pompen

source: Data Logger Antenna
de_de: Data Logger Antenne
nl_nl: Datalogger-antenne

source: Data Logger Flowmeter 4&quot;
de_de: MID 4" mit Datalogger
nl_nl: Datalogger Flowmeter 4"

source: Data Logger Flowmeter 6&quot;
de_de: MID 6" mit Datalogger
nl_nl: Datalogger Flowmeter 6"

source: Discounts
de_de: Rabatte
nl_nl: Kortingen

source: Generator Test
de_de: Notstromaggregat Test

source: Horizontal Drain Pipe
de_de: Horizontale Drainage Rohr
nl_nl: Horizontale afvoerpijp

source: Install Data Logger
de_de: Data Logger installieren
nl_nl: Datalogger installeren

source: INSTALL!
de_de: Installieren!
nl_nl: INSTALLEREN!

source: Item Amounts
de_de: Artikel Menge
nl_nl: Artikelbedragen

source: Item IDs
de_de: Artikel-IDs
nl_nl: Artikel-ID's

source: Item Names
de_de: Arikel Namen
nl_nl: Artikelnamen

source: Item UniqueIDs
de_de: Artikel Eindeutigen IDs
nl_nl: Unieke ID's van artikelen

source: Manual Flowmeter 4&quot;
de_de: Wasserzaehler 4" Ohne Datalogger
nl_nl: Handmatige debietmeter 4"

source: Manual Flowmeter 6&quot;
de_de: Wasserzaehler 6" Ohne Datalogger
nl_nl: Handmatige debietmeter 6"

source: Meassure Pipe
de_de: Rohr messen
nl_nl: Meet pijp

source: Please Select
de_de: Bitte auswählen
nl_nl: Selecteer alstublieft

source: Projects Overview
de_de: Projekten Überblick(Karte)
nl_nl: Projectoverzicht

source: Pump Sump
de_de: Pumpensumpf
nl_nl: Pompput

source: Pump Tests
de_de: Pumptesten
nl_nl: Pomptesten

source: Select Item
de_de: Arikel auswählen
nl_nl: Selecteer item

source: Sprinklers with stativ
de_de: Sprinkler mit Stativ
nl_nl: Sproeiers met stativ

source: You can also add an external link to view a file from another destination
de_de: Sie können auch einen externen Link hinzufügen, um eine Datei von einem anderen Ziel anzuzeigen
nl_nl: U kunt ook een externe link toevoegen om een bestand vanaf een andere bestemming te bekijken

source: Go To Projects
de_de: Gehen Sie zu Projekte
nl_nl: Ga naar projecten

source: HÖLSCHER JENSEN A/S
de_de: HÖLSCHER WASSERBAU GMBH

source: Next
de_de: Nächste
nl_nl: Volgende

source: Previous
de_de: Vorherige
nl_nl: Vorig

source: There are powerful new features in Hoelscher
de_de: Es gibt leistungsstarke neue Funktionen in Hoelscher
nl_nl: Hij heeft geweldige nieuwe functies in Tjaden B.V.

source: Type in Measurements
de_de: Geben Sie Messungen ein
nl_nl: Voer metingen in

source: Add Action
de_de: Aktion hinzufügen

source: Cable
de_de: Kabel

source: Centrifugal Pump
de_de: Zentrifugalpumpe

source: Chosen Item
de_de: Gewählter Punkt

source: Clear Actions
de_de: Aktionen löschen

source: Conductivity Sensor
de_de: Leitfähigkeitssensor

source: Current Actions
de_de: Aktuelle Aktionen'

source: Data Logger
de_de: Datenlogger

source: De-humidification Treatment
de_de: Austausch Trockenmittel

source: Deinstall Logger
de_de: Ausbau Datenlogger

source: Exchange Antenna
de_de: Austausch Antenne

source: Exchange Battery
de_de: Austausch Batterie

source: Exchange Conductivity Sensor
de_de: Austausch Leitfähigkeitssensor

source: Exchange Data Logger
de_de: Austausch Datenlogger

source: Exchange Sensor
de_de: Austausch Sensor

source: Exchange Sim Card
de_de: Austausch SIM Karte

source: Flow Meter
de_de: Durchflussmesser

source: General
de_de: Allgemein

source: Infiltration Well
de_de: Schluckbrunnen

source: Maintenance Action
de_de: Wartungsmaßnahme

source: Maintenance Type
de_de: Wartungstyp

source: No Access
de_de: nicht zugänglich

source: No Sub Projects
de_de: Keine Unterprojekte

source: Other
de_de: Andere Aktion

source: pH sensor
de_de: pH Sonde

source: Pick Installation on Map
de_de: Anlage auf der Karte auswählen

source: Pick Measurement Point on Map
de_de: Bitte Messpunkt auf der Karte auswählen

source: Pipeworks
de_de: Rohrleitungen

source: Piston Pump
de_de: Kolbenpumpe

source: Please select item on stock
de_de: Bitte Lagerartikel auswählen

source: Please select maintained item
de_de: Bitte gewarteten Punkt auswählen

source: Please select maintenance action
de_de: Bitte Wartungsmaßnahme auswählen

source: Power Relay
de_de: Stromrelais

source: Press Send
de_de: "Senden" gedrückt

source: Pressure Sensor
de_de: Drucksensor

source: Pump water from well
de_de: Wasser aus dem Brunnen gepumpt

source: Recalibration
de_de: Neu eingemessen / Neu kalibriert

source: Service Maintenance
de_de: Service Wartung

source: Stock Item For Service Maintenance
de_de: Lagerartikel für die Servicewartung

source: Technical Check
de_de: Technische Überprüfung

source: Temporary Battery Removal
de_de: Temporäre Entfernung der Batterie

source: Time of Maintenance
de_de: Zeitpunkt der Wartung

source: Time Spent
de_de: Benötigte Zeit

source: Turbidity Sensor
de_de: Trübungssensor

source: Water Inside
de_de: Wasser im Datenlogger festgestellt

source: Well Burried
de_de: Messpunkt verschüttet

source: Well Damaged
de_de: Messpunkt beschädigt

source: Well Destroyed
de_de: Messpunkt zerstört

source: Well Flooded
de_de: Messpunkt überschwemmt

source: Create Airlift
de_de: Airlift Erstellen

source: name
nl_nl: naam

source: Hölscher Jensen A/S
nl_nl: Tjaden B.V.

source: Hölscher Jensen A/S - Maintenance &amp; Operations
nl_nl: Tjaden B.V.

source: Find...
nl_nl: Vind...

source: Select Project
nl_nl: Selecteer Project

source: Select SubProject
nl_nl: Selecteer SubProject

source: 2600 Glostrup
nl_nl: 4765 SN Zevenbergschen Hoek

source: Directions
nl_nl: Routebeschrijving

source: Fabriksparken 37
nl_nl: Oude Moerdijkseweg 13

source: Information
nl_nl: Informatie

source: lal
nl_nl: bal

source: String1
nl_nl: Contact

source: City
nl_nl: Locatie

source: Client Phone
nl_nl: telefonnummer

source: Department
nl_nl: Afdeling

source: Project Manager
nl_nl: Uitvoerder

source: Access denied
nl_nl: Toegang geweigerd

source: Back to main page
nl_nl: Terug naar hoofdpagina

source: Confirm Account
nl_nl: Account bevestigen

source: Email confirmed
nl_nl: E-mail bevestigd

source: Enter your email.
nl_nl: Voer uw e-mailadres in.

source: Forgot password confirmation
nl_nl: Bevestiging wachtwoord vergeten

source: here
nl_nl: hier

source: Reset
nl_nl: Resetten

source: Reset password
nl_nl: Wachtwoord resetten

source: Reset your password.
nl_nl: Stel je wachtwoord opnieuw in.

source: Thank you for confirming the Account for the user
nl_nl: Bedankt voor het bevestigen van het account voor de gebruiker

source: Thank you for confirming your email.
nl_nl: Bedankt voor het bevestigen van uw e-mail.

source: to log in.
nl_nl: toe inloggen.

source: We have sent an Email to your Email-address. Please check your Email and follow the instructions to reset your password.
nl_nl: We hebben een e-mail naar uw e-mailadres gestuurd. Controleer uw e-mail en volg de instructies om uw wachtwoord opnieuw in te stellen.

source: Your password has been reset. Please click
nl_nl: Je wachtwoord is gereset. Klik alstublieft
